/* No comment provided by engineer. */
"(You will play first)" = "(You will play first)";

/* No comment provided by engineer. */
"(You will play second)" = "(You will play second)";

/* No comment provided by engineer. */
"Game ended" = "Game ended";

/* Title for game end pane */
"Game Over" = "Game Over";

/* No comment provided by engineer. */
"Invitation timed out." = "Invitation timed out.";

/* No comment provided by engineer. */
"Invite cancelled" = "Invite cancelled";

/* No comment provided by engineer. */
"Invite rejected" = "Invite rejected";

/* Message when the game ends in a tie */
"It's a Tie!" = "It's a Tie!";

/* Status message when there is no game in progress */
"No game." = "No game.";

/* No comment provided by engineer. */
"O's turn" = "O's turn";

/* No comment provided by engineer. */
"The invitation timed out. The other player most likely is not using the TicTacToe plugin." = "The invitation timed out. The other player most likely is not using the TicTacToe plugin.";

/* No comment provided by engineer. */
"The invitation was cancelled." = "The invitation was cancelled.";

/* No comment provided by engineer. */
"The invitation was turned down." = "The invitation was turned down.";

/* Status message when it is the other player's turn */
"Waiting for opponent" = "Waiting for opponent";

/* No comment provided by engineer. */
"X's turn" = "X's turn";

/* No comment provided by engineer. */
"You lost..." = "You lost...";

/* No comment provided by engineer. */
"You win!" = "You win!";

/* No comment provided by engineer. */
"Your opponent cancelled the game." = "Your opponent cancelled the game.";

/* No comment provided by engineer. */
"Your turn." = "Your turn.";

﻿/* No comment provided by engineer. */
"OK" = "OK";

﻿/* No comment provided by engineer. */
"Contact Not Found" = "Contact Not Found";

/* Contextual menu item to invite someone to a game. */
"Invite to play Tic Tac Toe" = "Invite to play Tic Tac Toe";

/* File Menu Item. */
"New Tic Tac Toe Game" = "New Tic Tac Toe Game";

/* No comment provided by engineer. */
"Unable to find contact '%@'" = "Unable to find contact '%@'";

